/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "群组";
"Name" = "姓名";
"none given" = "未给定";
"Enabled" = "已启用";
"Auto Play" = "自动播放";
"AUTO_DESCRIPTION" = "自动播放下一集 Podcast 单集。";
"Podcasts 1.0" = "Podcast 1.0";
"COPYRIGHT_TEXT" = "Copyright © 2012 Apple Inc. 
保留一切权利。";
"Subscriptions_Title" = "订阅功能的默认设置";
"Auto-Download" = "自动下载";
"Episodes-To-Keep" = "要保留的单集";
"KeepAllEpisodes" = "所有单集";
"KeepAllUnplayedEpisodes" = "所有未播放的单集";
"KeepMostRecentEpisode" = "最新的 1 集";
"KeepLast2Episodes" = "最新的 2 集";
"KeepLast3Episodes" = "最新的 3 集";
"KeepLast5Episodes" = "最新的 5 集";
"KeepLast10Episodes" = "最新的 10 集";
"KeepAllEpisodesShort" = "全部";
"KeepAllUnplayedEpisodesShort" = "所有未播放的";
"KeepMostRecentEpisodeShort" = "最新的 1 集";
"KeepLast2EpisodesShort" = "最新的 2 集";
"KeepLast3EpisodesShort" = "最新的 3 集";
"KeepLast5EpisodesShort" = "最新的 5 集";
"KeepLast10EpisodesShort" = "最新的 10 集";
"CELL_DOWNLOAD" = "使用蜂窝移动数据";
"CELL_DOWNLOAD_FOOTER" = "将蜂窝移动网络用于自动下载和流回放。";
"Sync Subscriptions" = "同步订阅";
"Debug" = "调试";
"Reset Stations Data" = "还原电台数据";
"Version" = "版本";
